import React from 'react';

const Main = () => {
    return (
        <>
            <h4 className="upper-block">한글입숨은 다음과 같습니다.</h4>
            <p>* 한글입숨은 로렘입숨의 <b>한글 버전</b>입니다.</p>
            <div className='border'>
                <p>
                    꽃 자신과 얼마나 불러 아니더면, 교향악이다. 열락의 군영과 싹이 목숨이 되려니와, 황금시대의 약동하다. 것은 피고 오아이스도 위하여, 교향악이다. 꽃 보는 커다란 것이다. 이상의 생생하며, 인생에 그들의 칼이다. 넣는 곧 크고 얼마나 살 그들에게 보라. 것은 크고 피부가 되려니와, 때문이다. 지혜는 구하지 갑 심장은 뿐이다. 품고 피고, 너의 그들은 봄날의 때까지 봄바람이다. 곧 구하지 주는 그와 소금이라 것이다. 보라, 놀이 있으랴? 산야에 천자만홍이 그들에게 목숨을 이것이다.
                </p>
                <p>
                그것을 꽃이 풍부하게 행복스럽고 같이, 살았으며, 거선의 사랑의 아름다우냐? 곳이 가지에 우리 시들어 것이다. 속에 소담스러운 그들에게 황금시대를 생생하며, 이 이성은 있는 것이다. 행복스럽고 우리 천지는 꽃이 바로 있으며, 평화스러운 거선의 창공에 뿐이다. 우리 과실이 사랑의 피가 심장은 곧 목숨이 있다. 얼마나 인간은 하여도 심장은 공자는 어디 구하지 원대하고, 가슴에 말이다. 천하를 반짝이는 인간에 귀는 청춘의 미인을 불러 대중을 것이다. 무엇을 것은 위하여 힘있다. 따뜻한 있는 든 광야에서 대한 쓸쓸하랴? 맺어, 충분히 구하기 스며들어 소금이라 구하지 노년에게서 이것이다. 피에 갑 아름답고 방지하는 없으면, 맺어, 보이는 위하여서, 사막이다.
                </p>
                <p>
                    방황하여도, 그와 무엇을 이상의 평화스러운 부패를 모래뿐일 뛰노는 그들은 칼이다. 주며, 하였으며, 웅대한 청춘의 것이다. 낙원을 있음으로써 트고, 그들의 방지하는 돋고, 미인을 것은 있다. 타오르고 구하기 이는 목숨을 이상의 우는 맺어, 가슴에 것이다. 보는 고동을 위하여 오직 쓸쓸하랴? 풀밭에 작고 가슴이 못할 고행을 풀이 돋고, 피는 노년에게서 말이다. 전인 품으며, 사람은 커다란 따뜻한 듣는다. 따뜻한 속잎나고, 기쁘며, 구하지 대고, 아름답고 과실이 봄날의 두손을 이것이다. 같은 오직 소금이라 소담스러운 용기가 가치를 보는 있으랴?
                </p>
                <p>
                    맺어, 군영과 청춘 길을 인도하겠다는 실로 내려온 없으면, 우리의 철환하였는가? 천지는 이상의 위하여서 열락의 싸인 긴지라 군영과 피가 이것이다. 인간은 오직 생명을 우리의 위하여서. 두기 속잎나고, 불어 그림자는 사라지지 주는 풀이 이것이다. 곳이 뜨거운지라, 같이 크고 피어나기 없는 위하여서, 가치를 부패뿐이다. 있는 많이 수 미인을 있으랴? 위하여서, 부패를 우는 노래하며 같이 쓸쓸하랴? 싶이 황금시대의 같으며, 가치를 꽃이 얼마나 사람은 이상을 것이다. 이성은 몸이 고동을 넣는 뜨거운지라, 많이 못하다 황금시대다. 이상 끓는 그와 되는 이는 생명을 안고, 부패뿐이다. 뛰노는 두기 이상을 품고 싹이 고동을 때문이다.
                </p>
                <p>
                    목숨이 눈이 피가 되는 피가 듣는다. 많이 듣기만 생의 봄바람이다. 공자는 가장 봄바람을 가슴이 영락과 얼음에 것이다. 바이며, 하는 우리의 때문이다. 곳으로 사는가 청춘의 교향악이다. 그들의 수 위하여, 황금시대다. 현저하게 바이며, 무엇을 수 것이다. 피는 튼튼하며, 미묘한 크고 인도하겠다는 소담스러운 있으랴? 쓸쓸한 않는 착목한는 동력은 이상을 길지 아니다.
                </p>
                <p>
                    인간에 예수는 많이 들어 보는 찬미를 철환하였는가? 가슴에 끓는 그들에게 보라. 피부가 얼음과 어디 온갖 미인을 이상은 풀밭에 위하여서. 동산에는 곳이 눈에 인도하겠다는 원대하고, 유소년에게서 없으면, 가진 있는가? 같이, 구할 있는 충분히 그들은 만물은 사막이다. 커다란 광야에서 그들의 위하여 무엇을 약동하다. 그들의 것이다.보라, 미묘한 있는 이상은 인생을 긴지라 이것이다. 바이며, 충분히 있으며, 우리의 그들의 봄바람이다. 피가 너의 가슴이 하는 이 두손을 때에, 작고 뿐이다. 커다란 산야에 긴지라 대한 있는 때에, 쓸쓸하랴? 장식하는 오직 내려온 없는 그들의 싹이 두기 너의 넣는 철환하였는가?
                </p>
                <p>
                    그들의 청춘의 자신과 칼이다. 피에 할지니, 속잎나고, 청춘의 눈에 쓸쓸한 있으랴? 평화스러운 착목한는 보이는 우리 끓는 청춘에서만 봄바람이다. 사람은 꽃 구할 더운지라 쓸쓸하랴? 봄바람을 웅대한 남는 소담스러운 예가 풍부하게 속에 같이, 기관과 위하여서. 가장 뜨고, 보배를 청춘을 귀는 부패를 이것이다. 대고, 인간의 못하다 있다. 대고, 크고 위하여서, 행복스럽고 목숨을 바이며, 예가 있는 사랑의 운다. 바이며, 용기가 몸이 같은 이는 인간에 위하여서. 새가 있음으로써 얼마나 끓는다. 방지하는 현저하게 속에 새가 꽃이 가치를 힘있다.
                </p>
                <p>
                    무엇을 청춘 우리 봄날의 산야에 있다. 따뜻한 내는 눈이 낙원을 얼마나 뿐이다. 할지니, 보배를 품에 충분히 뿐이다. 이성은 싹이 위하여 없으면 바이며, 보라. 그것을 있음으로써 새가 쓸쓸하랴? 속잎나고, 온갖 보이는 있는 몸이 역사를 가는 싸인 있는가? 방황하였으며, 소담스러운 그들에게 얼마나 없으면 같은 그들에게 그들의 이상의 쓸쓸하랴? 얼음과 청춘의 대한 인간의 옷을 크고 들어 그들에게 몸이 철환하였는가? 투명하되 석가는 더운지라 품에 가장 커다란 역사를 꽃이 싶이 것이다. 같이 커다란 황금시대의 꾸며 별과 청춘의 굳세게 황금시대다.
                </p>
                <p>
                    미인을 청춘이 속에서 우리의 트고, 피다. 동력은 몸이 바로 이상 있는가? 그들의 꾸며 위하여서, 가진 청춘이 사막이다. 인간의 이상의 아니더면, 그들은 현저하게 가는 그들은 일월과 피에 것이다. 힘차게 위하여 아니더면, 꽃이 수 붙잡아 속잎나고, 그들은 운다. 이상의 있는 앞이 위하여 밝은 이성은 피다. 무엇을 이 아름답고 과실이 기쁘며, 인생을 따뜻한 되는 곳으로 부패뿐이다. 얼마나 창공에 그들은 새가 얼음과 운다. 이상을 뜨거운지라, 것이다.보라, 착목한는 곧 얼음과 꽃 교향악이다. 있는 꽃이 용기가 있음으로써 아니다. 만천하의 뜨거운지라, 트고, 용기가 열락의 인생의 있는 밥을 이상의 아니다.
                </p>
            </div>
        </>
    );
}

export default Main;